const About = () => {
  return (
    <>
      <div>
        <h2 className="text-[24px] font-medium">درباره ما</h2>
        <p className="min-w-[423px] max-w-[423px] leading-10">
          این سایت یک پلتفرم تحلیلی است که اطلاعات مربوط به سهام بورس ایران را
          به صورت ساده شده و گرافیکی به کاربران نمایش میدهد که توسط آن میتوانند
          به صورت لحظه ای از امکان صعود یا ریزش بازار آگاه شوند
          <br />
          از تحلیل شاخص بورس گرفته تا رصد معاملات حقوقی ها و حقیقی ها.
        </p>
      </div>
    </>
  );
};
export default About;
